/* Argument help */
"Copy output to clipboard (macOS only)" = "Copy output to clipboard (macOS only)";

/* Argument help */
"Only display morse output" = "Only display morse output";

/* Program description */
"Simple text-to-morse converter" = "Simple text-to-morse converter";

/* Argument help */
"Strip whitespace from output" = "Strip whitespace from output";

/* Argument help */
"The text to convert" = "The text to convert";

/* Version info */
"version " = "version ";
